{
    "verter_phrases": [
        "haha i am gonna find all leaks in your project!",
        "i am cheking your code style, you are cooked",
        "peers will give you 100%? no way",
        "you can't pass all my tests",
        "ahah you WILL retry this project",
        "I AM NOT SORRY"
    ],
    "peer_phrases": [
        "What wave are you from?",
        "What's with your deadlines?",
        "Be careful with sleeping at campus - I heard admin nearby.",
        "Perfect timing! I have something to ask...",
        "You know, debugging is like being the detective in a crime movie where you are also the murderer.",
        "I wanted to be a rockstar, but then I learned about memory leaks. Now I just cry.",
        "They say 'git push origin master,' but what about 'git push origin sanity'?",
        "Sleep? Is that a new programming language?",
        "I heard the only thing harder than this project is your head.",
        "Do you ever just scream internally... or is that just me?",
        "My code compiles, but at what cost?",
        "I asked the code to run, and it took off—straight to hell.",
        "Why did the programmer go broke? Because he used up all his cache.",
        "I would explain this project to you, but I left my will to live in my other hoodie.",
        "Why did I choose this path? Oh right, the poor life choices.",
        "Ever feel like the computer just hates you? Because mine does.",
        "Coding is like riding a bike... except the bike is on fire, and you're on fire, and everything is on fire.",
        "I love deadlines. I love the whooshing noise they make as they go by.",
        "Remember: 'Ctrl+S' is your best friend, 'Ctrl+Z' is your savior.",
        "...",
        "I don't give a shit, motherfaka, cmon lets do calculator on c++",
        "Don't bother me. My deadlines are BURNING!",
        "If SQL doesn't kill you, nothing will. Time to suffer!",
        "Containers: because life's too short for easy projects.",
        "Tear apart your peer's dreams with some 'constructive' feedback.",
        "CICD: Because you didn't hate yourself enough already.",
        "Get an internship or keep living with your parents. Your choice.",
        "I want to take your sweatshirt, but don't worry, I'll leave you with despair.",
        "This tribe figurine looks nice. Reminds me of your social life - non-existent.",
        "Hey, nice t-shirt! Too bad it won't help you in coding.",
        "Thermomug Spacecats? You really are clinging to sanity, aren't you?",
        "Stickerpack by School 21? That’s cute. It’s like a participation award for suffering.",
        "Someone have just bought and item in school 21 shop...",
        "Someone needs to be cheered up!"
    ]
}
